/* Number of players in the game */
"%ld players" = "%ld spelers";

/* Dismiss the introduction screen */
"Close" = "Sluit";

/* Dismiss the popup */
"OK" = "OK";

/* Current player */
"Player #%ld" = "Speler %ld";

/* Close the settings menu */
"Cancel" = "Annuleer";

/* When the game starts */
"Player #%ld was randomly selected to start the first round" = "Speler #%ld werd willekeurig geselecteerd om de eerste ronde te starten";

/* After someone killed */
"Player #%ld starts this round" = "Speler #%ld start deze ronde";

/* After someone was killed */
"The impostor remains" = "De Mol blijft in het spel";

/* After the game is over */
"The impostor was defeated" = "De Mol is verslagen";

/* After the game is over */
"The impostor won" = "De Mol wint";

/* In the settings menu */
"Help translate this app" = "Help mee deze app vertalen";

/* On the secret word screen */
"Your secret word is" = "Jouw geheim woord is";

/* In the settings menu */
"Recommend game words" = "Beveel woorden aan";

/* In the settings menu */
"Reset player photos" = "Verwijder spelerfoto's";

/* In the settings menu */
"Share this app" = "Deel deze app";

/* Text for sharing on social network */
"I am playing the party game %@" = "Ik ben het partyspel aan het spelen %@";

/* Email body */
"I love the %@ app and can help translate into: [[[WHICH LANGUAGE?]]]" = "Ik hou van de %@ app en kan hem helpen vertalen in het: [[[welke taal?]]]";

/* Email body */
"I love the %@ app and have an idea of some more pairs of words you can use in it:" = "Ik hou van de %@ app en heb een paar ideeën van woorden die je kan gebruiken in dit spel:";

/* Email subject to help translate */
"%@: Help translate" = "%@: Help translate";

/* Email subject to recommend words */
"%@: Recommend game words" = "%@: Raden spel woorden";

/* THE INTRO SCREEN WHEN YOU FIRST OPEN THE APP */

/* Intro screen 1 title */
"A party game" = "Een party spel";

/* Intro screen 1 detail */
"For 3 to 12 players" = "Voor 3 tot 12 spelers";

/* Intro screen 2 title */
"Everyone sees their secret word" = "Iedereen ziet zijn eigen geheim woord";

/* Intro screen 2 detail */
"But the impostor's word is different" = "Enkel het woord van De Mol is verschillend";

/* Intro screen 3 title */
"Each round players describe their word" = "Iedere ronde beschrijven de spelers hun woord";

/* Intro screen 3 detail */
"daarna stemmen ze om één speler te elimineren (het geheime woord mag niet gebruikt worden om te beschrijven of andere spelers mogen niet herhaald worden, gelijke scores worden met een herstemming beslist)";

/* Intro screen 4 title */
"To win" = "Om te winnen";

/* Intro screen 4 detail */
"the impostor must survive with one other player" = "De Mol moet overleven met één andere speler";

/* On the configuration screen */
"Unlock more words" = "Ontgrendelen meer woorden";

/* In-app purchase */
"Your previous purchase was restored" = "Uw eerdere aankoop werd gerestaureerd";

/* In-app purchase */
"Thank you for your purchase!" = "Dank u voor uw aankoop";

/* In-app purchase */
"There was a problem with your purchase!" = "Er was een probleem met uw aankoop";
